import { Accordion } from "@/types/accordion.type";

export const aboutUsFeatures: Accordion[] = [
  {
    id: 1,
    title: "رزرو دکتر",
    content:
      "در کوتاه ترین زمان می‌توانید با منشی ارتباط برقرار کنید و در نزدیک ترین زمان نوبت خود را رزرو کنید!",
    icon: "/images/icons/Vector.svg",
  },
  {
    id: 2,
    title: "رزرو دکتر",
    content:
      "در کوتاه ترین زمان می‌توانید با منشی ارتباط برقرار کنید و در نزدیک ترین زمان نوبت خود را رزرو کنید!",
    icon: "/images/icons/Vector2.svg",
  },
  {
    id: 3,
    title: "رزرو دکتر",
    content:
      "در کوتاه ترین زمان می‌توانید با منشی ارتباط برقرار کنید و در نزدیک ترین زمان نوبت خود را رزرو کنید!",
    icon: "/images/icons/map 1.svg",
  },
  {
    id: 4,
    title: "رزرو دکتر",
    content:
      "در کوتاه ترین زمان می‌توانید با منشی ارتباط برقرار کنید و در نزدیک ترین زمان نوبت خود را رزرو کنید!",
    icon: "/images/icons/map 1.svg",
  },
  {
    id: 5,
    title: "رزرو دکتر",
    content:
      "در کوتاه ترین زمان می‌توانید با منشی ارتباط برقرار کنید و در نزدیک ترین زمان نوبت خود را رزرو کنید!",
    icon: "/images/icons/map 1.svg",
  },
  {
    id: 6,
    title: "رزرو دکتر",
    content:
      "در کوتاه ترین زمان می‌توانید با منشی ارتباط برقرار کنید و در نزدیک ترین زمان نوبت خود را رزرو کنید!",
    icon: "/images/icons/map 1.svg",
  },
];
