import { Blog } from "@/types/blog.type";

export const blogs: Blog[] = [
  {
    id: 1,
    title: "بیماری اندومتریوز چیست و چه علائمی دارد؟",
    content: `اندومتریوز چیست؟ تا به حال به این فکر کرده‌اید که اگر جای اندام‌های شما عوض می‌شد چه اتفاقی می‌افتاد؟ مثلا اگر به جای گوش‌های شما، چشم‌هایتان قرار داشت و به جای دست‌هایتان، پا قرار گرفته‌بود، چه می‌شد. شاید این جور اتفاق‌ها رایج نباشند، اما بیماری وجود دارد که در آن بافت اندومتر رحم در جای دیگری از بدن قرار می‌گیرد. این موضوع یعنی بافتی که در داخل رحم وجود دارد، در جایی رشد می‌کند که جای درست و همیشگی آن نیست.

با این تفاسیر، آیا این اتفاق خطرناک است؟ چگونه می‌توان اندومتریوز را تشخیص داد؟ چگونه می‌توان این بیماری را درمان کرد؟ برای جواب دادن به همه‌ی این سوالات می‌توانید این مطلب دکترتو را بخوانید. اگر به این بیماری مبتلا شده‌باشید، می‌توانید به دکتر زنان مراجعه کنید. برای دریافت نوبت حضوری از دکتر زنان می‌توانید از سایت نوبت‌دهی آنلاین دکترتو کمک بگیرید. همچنین برای مشاوره تلفنی دکتر زنان هم از همین لینک کمک بگیرید.

بیماری اندومتریوز یا آندومتریوز چیست؟
بیماری اندومتریوز به انگلیسی endometriosis، اختلالی است که در آن، بافتی که سطح داخلی رحم را می‌پوشاند (اندومتریوم)، در جایی خارج از رحم رشد می‌کند. بافت اندومتریوم از غدد، سلول‌های خونی و بافت پیوندی تشکیل شده‌است و به شکل طبیعی در رحم رشد می‌کند و سطح پوششی رحم را برای تخمک‌گذاری آماده می‌کند. اندومتریوز اغلب دردناک است و تخمدان‌ها، لوله‌های فالوپ و بافت پوشاننده سطح درون لگن را درگیر می‌کند و گسترش به خارج از ارگان‌های لگن نادر است.

در فردی که مبتلا به اندومتریوز است، بافت اندومتریوم نابجا از نظر عملکرد همانند بافت طبیعی ضخیم می‌شود، ریزش می‌کند و با هر چرخه قاعدگی خونریزی می‌کند و چون راهی برای خروج از بدن ندارد، گیر می‌افتد. اگر اندومتریوز تخمدان‌ها را درگیر کرده باشد، کیست‌هایی به نام اندومتریوما شکل می‌گیرند، بافت احاطه‌کننده آن آسیب می‌بیند و در نهایت بافت اسکار (بافت ترمیم‌شده پس از یک زخم) و چسبندگی (از طریق تشکیل باندهای غیرطبیعی از بافت فیبروز ارگان‌های داخل لگن به یکدیگر می‌چسبند) به جا می‌گذارد.

تقریبا ۶ تا ۱۰ درصد خانم‌ها در جهان دچار اندومتریوز هستند که می‌تواند باعث دردی شود که گاهی، مخصوصا حین قاعدگی، بسیار شدید است. در نتیجه‌ی این بیماری مشکلات باروری نیز ممکن است ایجاد شود.
اندومتریوز بیماری رایج در دوران باروری خانم‌هاست و علائم اغلب پس از یائسگی برطرف می‌شوند. برای خانم‌هایی که علائم را تجربه می‌کنند درمان‌های موثری برای مدیریت آنها موجود است. همچنین برای نازایی مرتبط با اندومتریوز نیز درمان‌هایی برای افزایش احتمال باروری وجود دارد.
علائم سرطان آندومتریوز چیست؟ (آیا اندومتریوز سرطان است؟)
شاید از خود بپرسید که اندومتریوز سرطان است؟ علائم سرطان آندومتریوز چیست؟ اغلب افرادی که دچار اندومتریوز هستند علامتی ندارند. در بین افرادی که علائم و نشانه‌ها را بروز می‌دهند، علامت اولیه درد لگن است که اغلب با دوران قاعدگی مرتبط است.

گرچه بسیاری از افراد دردهای کرامپی (دردهای عضلانی) را حین دوره قاعدگی تجربه می‌کنند، اما افرادی که دچار اندومتریوز هستند دردهای بسیار بدتری را توصیف می‌کنند. همچنین این درد طی زمان بدتر می‌شود. شدت درد لزوما تعیین‌کننده میزان گسترش بیماری نیست.

حتی ممکن است فردی با اندومتریوز وسیع درد کمی داشته‌باشد یا درد نداشته‌باشد. اندومتریوز معمولا چندین سال بعد از اولین قاعدگی ظاهر می‌شود و ممکن است موقتا با حاملگی بهبود یابد و با یائسگی به طور کامل برطرف شود، مگر اینکه فرد استروژن مصرف کند.

۱. شایع ترین علائم کیست اندومتریوز کدامند؟
علائم و نشانه‌های معمول اندومتریوز شامل موارد زیر می‌شود:

علائم اندومتریوز لگن:درد لگنی و کرامپی ممکن است از پیش از قاعدگی شروع شده و طی زمان بدتر شود. همچنین ممکن است بیمار اندومتریوز و کمر درد را تجربه کند.
قاعدگی دردناک (دیسمنوره)
درد در رابطه جنسی: درد هنگام مقاربت یا درد زیر شکم بعد از نزدیکی در اندومتریوز رایج است.
درد با حرکات روده یا هنگام تخلیه مثانه: این علامت اغلب طی دوره قاعدگی وجود دارد.
آندومتریوز و لکه بینی: فرد ممکن است گاهی پریود با خونریزی شدید داشته‌باشد و یا بین قاعدگی‌هایش خونریزی و علائم لکه بینی داشته‌باشد. خونریزی شدید می‌تواند شبیه به فیبروم رحم باشد.
نازایی: گاهی، اندومتریوز اولین بار هنگامی که فرد به دنبال درمان نازایی است، تشخیص داده می‌شود.
سایر علائم و نشانه‌ها؛ خستگی، اسهال، یبوست، نفخ و تهوع.
۲. نشانه های اندومتریوز شدید چیست؟ (درد اندومتریوز چگونه است؟)
گاهی ممکن است که اندومتریوز شدید باشد. این بدان معنی است که بافتی که در اثر مهاجرت در بخش مورد نظر و اشتباه قرار گرفته‌است، بزرگ است و خونریزی که می‌کند زیاد است. در این مورد درد زیادی در فرد بروز می‌کند و حتی می‌تواند در روند سلامت اختلال ایجاد کند و باعث علائم چسبندگی روده در اندومتریوز و سرطان خوش خیم شود . از طرفی در موارد شدید ممکن است که فرد بعد از سکس درد شدید داشته‌باشید و یا بارداری برای او اتفاق نیفتد.

۳. آندومتریوز و بارداری (حاملگی با کیست اندومتریوز ممکن است؟)
بسیاری از زنان مبتلا به آندومتریوز می‌توانند به طور طبیعی باردار شوند، در حالی که برخی دیگر ممکن است به درمان‌های ناباروری مانند جراحی، هورمون درمانی یا فناوری‌های کمک باروری مانند IVF نیاز داشته باشند.

با دیدن علائم اندومتریوز به چه دکتری مراجعه کنیم؟
در صورتیکه علائم اندومتریوز را تجربه می‌کنید و یا علائم مشابه آن دارید و حتی به ذهن شما خطور نمی‌کند که با این بیماری مواجه شده‌باشید، به دکتر زنان مراجعه کنید. در بسیاری از موارد تشخیص این بیماری آسان نیست و نمی‌توان از روی علائم حدس زد که به این بیماری مبتلا هستید. البته که در موارد زیادی هم نیازی به درمان در این بیماری دیده‌نمی‌شود. معمولا نیازی نیست که برای درمان این بیماری روش‌های تهاجمی به کار گرفته‌شوند.

`,
    author: "صبا صفوی",
    date: "1403/01/19",
    thumbnail: "blog-1.webp",
  },
  {
    id: 2,
    title: "سرطان سینه چیست و چطور ایجاد می‌شود؟ + روش‌های پیشگیری",
    content: `از شایع‌ترین انواع سرطان تهدیدکننده سلامت زنان، سرطان سینه است. احتمال ابتلا به انواع سرطان سینه همچون کارسینوم داکتی و کارسینوم لوبولار در زنان به‌ویژه زنان بالای 50 سال وجود دارد. علاوه‌بر سن، از مهم‌ترین عوامل خطر سرطان سینه می‌توان به چاقی، مصرف الکل، سابقه خانوادگی و ژنتیک اشاره کرد. اگر می‌خواهید بدانید روش تشخیص سرطان سینه چیست باید بگوییم متخصص زنان یا انکولوژیست پزشکی برای تشخیص سرطان سینه از انواع راه‌های تشخیصی همچون ماموگرافی، سونوگرافی و بیوپسی استفاده می‌کنند.

این متخصص، پس از تشخیص علت سرطان پستان و میزان پیشروی آن، انواع درمان جراحی مانند ماستکتومی، لامپکتومی، جراحی بازسازی، شیمی‌درمانی، پرتودرمانی و هورمون‌درمانی را تجویز خواهد کرد. فرایند درمان سرطان سینه با همکاری تیمی پزشکی شامل انکولوژیست پزشکی، انکولوژیست پرتودرمانی، رادیولوژیست، پاتولوژیست و جراح سینه انجام می‌شود.

با مطالعه این مطلب از مجله سلامتی و پزشکی دکتردکتر، با انواع سرطان سینه، حفظ کیفیت زندگی پس از سرطان سینه و بازگشت به زندگی عادی آشنا خواهید شد.

در انتها اگر سوالی درباره سرطان سینه و درمان آن دارید، در قسمت نظرات بنویسید. کارشناس پزشکی ما به آن پاسخ خواهد داد.

سرطان سینه چیست؟
سرطان سینه، از شایع‌ترین سرطان‌های زنان است. نوعی سرطان که از سلول‌های بافت پستان شروع شده و عمدتا در مجاری شیری یا لوبول‌ها (غدد تولیدکننده شیر) شکل می‌گیرد. این سرطان با رشد غیرقابل کنترل سلول‌های پستان و تشکیل توده یا تومور رخ می‌دهد. این تومورها ممکن است خوش‌خیم (غیرسرطانی) یا بدخیم (سرطانی) باشند. عواملی چون سابقه خانوادگی، جهش‌های ژنتیکی، سن بالا و استفاده طولانی‌مدت از هورمون‌ها خطر ابتلا به سرطان سینه را افزایش خواهند داد.
انواع سرطان پستان
سرطان پستان براساس منشا سلولی و نحوه گسترش آن‌ها به انواع مختلفی طبقه‌بندی می‌شوند. شایع‌ترین نوع سرطان پستان، کارسینوم مجرایی مهاجم بوده که از مجاری شیری شروع شده و به بافت‌های اطراف پستان گسترش می‌یابد. نوع دیگر آن از لوبول‌ها یا غدد تولیدکننده شیر منشا می‌گیرد. کارسینوم درجا هم نوعی سرطان غیرمهاجم است که در مجاری شیری قرار داشته و هنوز به بافت‌های اطراف گسترش نیافته است. هر کدام از انواع سرطان سینه، به روش‌های تشخیصی و درمانی خاصی نیاز دارند. در ادامه، به انواع سرطان سینه با جزئیات بیشتری پرداخته‌ایم:

کارسینوم مجرای مهاجم
کارسینوم مجرای مهاجم، شایع‌ترین نوع سرطان پستان بوده که حدود 80 درصد از موارد را تشکیل می‌دهد. این سرطان در مجاری شیری شروع شده و به بافت‌های اطراف پستان گسترش می‌یابد و قابلیت متاستاز به سایر نقاط بدن را دارد. از علائم این نوع سرطان سینه باید به تشکیل توده در پستان، تغییرات پوستی یا ترشحات غیرطبیعی از نوک پستان اشاره کرد. درمان این نوع کارسینوم داکتی، بسته به مرحله آن شامل جراحی، پرتودرمانی، شیمی‌درمانی و هورمون‌درمانی می‌شود.

کارسینوم لوبولی مهاجم
کارسینوم لوبولی مهاجم، دومین نوع شایع سرطان پستان است که از لوبول‌ها شروع می‌شود. این نوع سرطان سینه، اغلب به‌صورت توده قابل لمس نیست و معمولا به‌صورت تغییر در بافت پستان یا ضخیم شدن آن نمود پیدا می‌کند. ازآنجایی‌که، این نوع سرطان به‌راحتی قابل تشخیص نیست، ممکن است در مراحل پیشرفته‌تری شناسایی شود. تشخیص کارسینوم لوبولی مهاجم اغلب از طریق ماموگرافی، سونوگرافی یا ام‌آرآی صورت گرفته و به کمک جراحی، پرتودرمانی و شیمی‌درمانی بهبود می‌یابد.

سرطان التهابی پستان
سرطان سینه التهابی، نوعی نادر و بسیار تهاجمی از سرطان سینه بوده که باعث مسدود شدن رگ‌های لنفاوی در پوست پستان می‌شود. این شرایط، با قرمزی، التهاب و تورم پستان همراه است و اغلب با عفونت اشتباه گرفته می‌شود. سرطان التهابی پستان به سرعت به بافت‌های دیگر گسترش یافته و تشخیص و درمان فوری آن ضروری است. این نوع سرطان سینه برای درمان به شیمی‌درمانی، جراحی و پرتودرمانی نیاز دارد؛ اما به دلیل تهاجمی بودن آن، احتمال پیش‌آگهی این نوع سرطان نسبت به دیگر انواع سرطان پستان کمتر است.
سرطان پستان سه‌گانه منفی
سرطان پستان سه‌گانه منفی، یک نوع تهاجمی از سرطان سینه است که فاقد گیرنده‌های استروژن، پروژسترون و HER2 است. این ویژگی باعث می‌شود که درمان‌های هورمونی و هدفمند رایج در دیگر انواع سرطان پستان در این نوع موثر نباشند. سرطان پستان سه‌گانه معمولا در زنان جوان‌تر و افرادی با سابقه خانوادگی بالاتر رخ داده و اغلب در مراحل پیشرفته تشخیص داده می‌شود.

سرطان پستان HER2 مثبت
در سرطان پستان HER2 مثبت، تولید بیش از حد پروتئین HER2 در سلول‌های سرطانی منجر به رشد سریع‌تر تومور می‌شود. این نوع سرطان سینه معمولا تهاجمی بوده؛ اما درمان‌های هدفمند مانند تراستوزوماب (هرسپتین) به‌طور چشمگیری پیش‌آگهی بیماران را بهبود می‌بخشند. تشخیص سریع و درمان به‌موقع با استفاده از شیمی‌درمانی و داروهای هدفمند احتمال بهبودی بیمار را افزایش خواهد داد.

سرطان پستان متاستاتیک (Metastatic Breast Cancer)
سرطان پستان متاستاتیک، مرحله‌ای‌ست که طی آن سرطان از پستان به سایر نقاط بدن مانند استخوان‌ها، کبد، ریه‌ها یا مغز انتشار یافته است. این مرحله به عنوان سرطان سینه مرحله 4 شناخته شده و درمان آن شامل شیمی‌درمانی، هورمون‌درمانی و داروهای هدفمند برای کاهش علائم و کنترل بیماری است. اگرچه درمان با هدف تسکین علائم و افزایش طول عمر انجام می‌شود؛ سرطان متاستاتیک اغلب غیرقابل درمان بوده و مدیریت آن بیشتر بر بهبود کیفیت زندگی تمرکز دارد.

سرطان پاژه پستان (Paget’s Disease of the Breast)
بیماری پاژه پستان، یک نوع نادر از سرطان است که در نوک پستان و ناحیه اطراف آن رخ می‌دهد. این بیماری اغلب با علائمی مانند قرمزی، خارش و پوسته‌ریزی همراه بوده و گاهی با دیگر بیماری‌های پوستی اشتباه گرفته می‌شود. بیماری پاژه ممکن است به سرطان تهاجمی پستان مرتبط باشد؛ بنابراین تشخیص و درمان به‌موقع آن اهمیت دارد. دکتر سرطان سینه برای درمان این نوع سرطان سینه معمولا جراحی برای برداشتن بافت سرطانی و در برخی موارد پرتودرمانی را توصیه می‌کند.`,
    author: "درسا صدری",
    date: "1403/06/06",
    thumbnail: "breast-cancer.jpg",
  },
  {
    id: 3,
    title: "همه چیز در مورد واکسن شش ماهگی نوزاد",
    content: `واکسن شش ماهگی نوزاد واکسنی دیگر در برنامه واکسیناسیون کودکان است که از آن‌ها در برابر احتمال ابتلا به برخی بیماری‌ها جلوگیری می‌کند. در شش ماهگی، توصیه می‌شود که کودک شما دوز دیگری از واکسن‌های ترکیبی دیفتری، کزاز، سیاه سرفه، فلج اطفال و هپاتیت B را دریافت کند. همچنین توصیه می‌شود که در کنار این‌ها قبل از فصل آنفولانزا واکسن آنفولانزا را هم دریافت کند. همه این واکسن‌ها باید در مراکز بهداشت یا واکسیناسیون و زیر نظر متخصصین تزریق شوند. بهتر است پیش از انجام واکسیناسیون هم با یک پزشک متخصص کودکان مشورت کنید و از سلامت کودک خود تحت نظر متخصص اطفال مطمئن شوید. وبسایت دکترتو یک راه آسان برای دریافت نوبت ویزیت آنلاین یا حضوری از بهترین متخصصین اطفال در تمامی شهرهای ایران است. شما می‌توانید از طریق این وبسایت نوبت ویزیت و مشاوره خود را دریافت کنید.

واکسن شش ماهگی چیست؟
یکی از واکسن‌های موجود در جدول زمان‌بندی‌ واکسیناسیون کودکان، واکسن شش ماهگی است. واکسیناسیون شش ماهگی در واقع متشکل از واکسن فلج اطفال و واکسن پنج گانه است. واکسن پنج گانه نیز شامل واکسن سه گانه به‌علاوه‌ی هپاتیت ب و هموفیلوس آنفولانزا است. در پایان هم واکسن سه گانه همانطور که از نامش هم پیداست ترکیبی از سه واکسن کزاز، سیاه سرفه و همچنین واکسن دیفتری است. این واکسیناسیون به طور قابل توجهی از ابتلای کودک به پنج بیماری بسیار خطرناک و پرعارضه جلوگیری می‌کند.
واکسن شش ماهگی چند تا است؟
واکسن شش ماهگی‌ ترکیبی از واکسن فلج اطفال و واکسن پنج گانه است که خود واکسن پنج گانه شامل واکسن سه گانه، هپاتیت ب و هموفیلوس آنفلوآنزا است. واکسن سه گانه هم متشکل از سه واکسن دیفتری، واکسن کزاز و سیاه سرفه (DTaP) است.

۱. واکسن سه گانه یا ثلاث (DTaP)
واکسن DTaP می تواند از دیفتری، کزاز و سیاه سرفه جلوگیری کند. دیفتری و سیاه سرفه از فردی به فرد دیگر سرایت می‌کند. دیفتری (D) می‌تواند منجر به مشکل در تنفس، نارسایی قلبی، فلج یا مرگ شود. کزاز هم از طریق بریدگی یا زخم وارد بدن می‌شود. کزاز (T) باعث سفت شدن دردناک عضلات شدت و حتس منجر به مشکلات جدی‌تر مرتبط با سلامتی از جمله ناتوانی در باز کردن دهان، مشکل در بلع و تنفس یا مرگ می‌شود.

بیماری سیاه سرفه (aP) هم باعث سرفه‌های غیرقابل کنترل و شدید می‌شود که تنفس، خوردن یا نوشیدن را سخت می‌کند. سیاه سرفه به خصوص در نوزادان و کودکان خردسال می‌تواند بسیار جدی باشد و باعث ذات الریه، تشنج، آسیب مغزی یا مرگ شود. در نوجوانان و بزرگسالان هم می‌تواند باعث کاهش وزن، از دست دادن کنترل مثانه، غش و شکستگی دنده در اثر سرفه شدید شود.

۲. واکسن فلج اطفال (IPV)
بهترین راه برای محافظت در برابر ابتلا به فلج اطفال، واکسینه شدن است. واکسیناسیون فلج اطفال برای چندین دهه بخشی از برنامه معمول ایمن سازی دوران کودکی است. 

واکسن فلج اطفال غیرفعال (IPV) در برابر ویروس فلج اطفال انواع ۱، ۲، و ۳ از بدن محافظت می‌کند. واکسن خوراکی فلج اطفال سه ظرفیتی (tOPV) هم در برابر انواع ویروس فلج اطفال ۱، ۲ و ۳ محافظت می‌کند. 
۳. واکسن هپاتیت HBV) B)
واکسن هپاتیت b معمولا در ۱ تا ۲ ماهگی تزریق می‌شود. آخرین تزریق این واکسن هم بین ۶ ماهگی تا ۱۸ ماهگی انجام می‌شود. واکسن هپاتیت B به طور کلی در بازو به صورت یک سری سه دوز در یک برنامه ۰، ۱ و ۶ ماهه تزریق می‌شود. 

۴. واکسن هموفیلوس آنفلوانزا نوع Hib) B)
واکسن Hib می‌تواند از بیماری هموفیلوس آنفلوانزا نوع b (Hib) جلوگیری کند. هموفیلوس آنفولانزا نوع b انواع مختلفی از عفونت‌ها را ایجاد می‌کند. این عفونت‌ها معمولاً کودکان زیر ۵ سال را تحت تأثیر قرار می‌دهند، اما بزرگسالان با شرایط پزشکی خاص هم تحت تأثیر این عفونت‌ها قرار می‌گیرند و به آن‌ها مبتلا می‌شوند.

نحوه تزریق واکسن شش ماهگی (واکسن شش ماهگی را کجا می زنند؟)
عضله واستوس جانبی در قسمت ران یکی از مناسب‌تربن نقاط برای واکسیناسیون عضلانی در نوزادان زیر ۱۲ ماه است. این موضوع به این دلیل است که این عضله بزرگ و عاری از ساختارهای عصبی عروقی است. بدین صورت در طول تزریق آسیبی به این ناحیه وارد نخواهد شد.

نحوه تزریق هم بدین شکل است که تزریق زیر جلدی با زاویه ۴۵ درجه در ران انجام می‌شود. سوزنی بسیار باریک وارد بدن‌ نوزاد می‌شود که البته ممکن است باعث بی‌قراری در نوزاد شود.

اقدامات لازم قبل از واکسن شش ماهگی
در اکثر مواقع والدین نگران آرامش نوزاد خود در طول واکسیناسیون هستند. لبخند زدن و کمک گرفتن از صداهای آرامش بخش یکی از بهترین راه‌ها برای انتقال احساس آرامش به کودک ۶ ماهه است. همراه داشتن اسباب‌بازی یا پتوی مورد علاقه‌ کودک هم برای حواس‌پرتی و راحتی او در حین یا حتی بعد از تزریق می‌تواند مفید باشد. مادر می‌تواند قبل یا در طول و بعد از تزریق به کودک خود شیر دهد و با این کار سعی در آرام کردن نوزاد داشته باشد.`,
    author: "صبا صفوی",
    date: "1403/10/16",
    thumbnail: "blog-2.webp",
  },
  {
    id: 4,
    title: "همه چیز درباره واکسن چهار ماهگی نوزاد",
    content: `برنامه ایمن سازی دوران کودکی با واکسن، لیستی از واکسن‌های رایج است که مرکز کنترل و پیشگیری از بیماری (CDC) توصیه می‌کند تا بیشتر کودکان آن‌ها را دریافت کنند. ایمن سازی راهی موثر برای محافظت از کودک در برابر ابتلا به بسیاری از عفونت‌ها و بیماری‌های مختلف است. بسیاری از این بیماری‌ها به راحتی از کودکی به کودک دیگر منتقل می‌شوند و مشکلات جدی برای سلامتی ایجاد می‌کنند. حتی در برخی موارد منجر به مرگ هم خواهند شد. نمودار سن واکسیناسیون می‌تواند در تعیین نوع و زمان هر واکسن به شما کمک کند. واکسن‌ها شامل DTaP، Hib، آبله مرغان و MMR هستند. از آنجایی که همه والدین نگرانی‌هایی در مورد تزریق این واکسن دارند، توصیه می‌شود که پیش از تزریق آن با متخصص اطفال مشورت شود. برای دریافت نوبت مشاوره آنلاین یا حضوری از متخصصین اطفال در شهر مد نظرتان می‌توانید از وبسایت دکترتو کمک بگیرید. 

واکسن چهار ماهگی نوزاد چیست؟
واکسیناسیون ۴ ماهگی یکی از مهم‌ترین مراحل در برنامه واکسیناسیون کودک است. در این مرحله، کودک با تزریق واکسن‌های مختلف در برابر بیماری‌های خطرناکی مانند دیفتری، کزاز، سیاه‌سرفه، هپاتیت B و فلج اطفال محافظت می‌شود. به طور نرمال نوزادان برای واکسن ۴ ماهگی خود دوز دوم واکسن‌های دریافتی گذشته را تزریق می‌کنند. این واکسن‌ها عبارتند از:

روتاویروس (RV)
دیفتری، کزاز و سیاه سرفه (DTaP)
هموفیلوس آنفولانزا نوع B (Hib)
مزدوج پنوموکوکی (PCV۱۳)
واکسن فلج اطفال

واکسن چهار ماهگی چندتاست؟
واکسن چهار ماهگی برای انواع مختلفی از بیماری‌ها تزریق می‌شود تا بدن نوزاد را در برابر ابتلا به هر یک از این بیماری‌ها ایمن نگه دارد. در ادامه هر یک را بیشتر توضیح داده‌ایم.

۱. واکسن ۴ ماهگی کزاز
واکسن توکسوئید کزاز در یک برنامه ۵ دوزه در ۲، ۴، ۶ و ۱۸ ماهگی و ۴ سالگی تزریق می‌شود. نوزادان و کودکان واکسن کزاز را در ترکیب با توکسوئید دیفتری و سیاه سرفه بدون سلول، به عنوان واکسن‌های حاوی DTPa (دیفتری، کزاز و سیاه سرفه) دریافت می‌کنند.

۲. واکسن ۴ ماهگی سیاه سرفه
DTaP یکی از واکسن‌های ۴ ماهگی نوزادان است که علاوه‌بر ۴ ماهگی در دو دوز دیگر یعنی ۲ ماهگی و ۶ ماهگی هم تزریق شده و می‌شود. پس از آن هم در سنین ۱۵ تا ۱۸ ماهگی و ۴ تا ۶ سالگی، در غالب دوز یادآور تزریق می‌گردد.

۳. واکسن ۴ ماهگی دیفتری
DTaP یکی از واکسن‌های چهار ماهگی است که برای جلوگیری از ابتلا به بیماری‌های دیفتری، کزاز و سیاه سرفه تزریق می‌شود. از آنجایی که این واکسن حاوی سموم بیماری دیفتری (البته در نسخه دستکاری شده و مناسب در غالب واکسن) است، منجر به جلوگیری از ابتلا به این بیماری می‌شود.

۴. واکسن ۴ ماهگی فلج اطفال
دوز توصیه شده برای کودکان و بزرگسالان ۰.۵ میلی‌لیتر است. می‌توان آن را به صورت عضلانی یا زیر جلدی و با استفاده از طول سوزن مناسب با سن و اندازه فرد دریافت‌کننده واکسن، تجویز کرد. محل‌های تزریق ترجیحی برای نوزادان و کودکان با سن کم قسمت قدامی ران است.

۵. واکسن ۴ ماهگی هپاتیت B
واکسن هپاتیت ب به طور معمول در بازو به صورت یک سری سه دوزه در ۰، ۱ و ۶ ماهگی تزریق می‌شود.

۶. واکسن ۴ ماهگی میکروب هموفیلوس آنفولانزا نوع B
واکسن Hib از ابتلای نوزاد به بیماری هموفیلوس آنفلوآنزا نوع B جلوگیری می‌کند. این واکسن در ۳ دوز در سنین ۲، ۴ و ۶ ماهگی یا در ۲ دوز در سنین ۲ و ۴ ماهگی بسته به فرمولاسیون آن تزریق می‌شود. دوز دیگری هم عموما در سنین ۱۲ تا ۱۵ ماهگی جهت یادآوری تزریق می‌گردد.

واکسن چهار ماهگی سخته؟
در بین تمام واکسن‌های اجباری این چنینی، واکسن چهار ماهگی از دردناک‌ترین واکسن‌ها به حساب می‌آید. این واکسن باعث درد شدید، تب، استفراغ، التهاب و قرمزی در محل تزریق می‌شود.

اقدامات لازم برای واکسیناسیون ۴ ماهگی نوزاد (اقدامات پیش از واکسیناسیون ۴ ماهگی نوزاد)
برای اینکه این فرآیند به بهترین شکل ممکن انجام شود و کودک کمترین عوارض جانبی را تجربه کند، رعایت برخی اقدامات قبل، حین و بعد از واکسیناسیون ضروری است. پیش از اقدام به مراجعه برای تزریق واکسن چهار ماهگی فرزندتان اقدامات زیر را انجام دهید:

کودک را در زمان تزریق واکسن در موقعیت راحتی قرار دهید. مثلا کودک را قنداق کنید یا در آغوش بگیرید.
از پزشک خود درباره داروی مناسب برای مصرف قبل از واکسیناسیون سوال بپرسید.
در طول تزریق واکسن هم می‌توانید به نوزاد خود شیر دهید و هم در دهانش پستانک برای مکیدن قرار دهید.
در زمان تزریق با آواز خواندن حواس نوزاد را پرت کنید.`,
    author: "درسا صدری",
    date: "1403/04/01",
    thumbnail: "blog-3.webp",
  },
];
