export const homeFeatures: Feature[] = [
  {
    icon: "images/icons/form.svg",
    title: "فرم بیمار",
    description:
      "اگر بیمار جدید و یا بیمار قبلی هستید، ما فرم قابل دانلود و پرکردنی داریم تا کیفیت خدمت رسانی به شما را بهبود بخشیم.",
  },
  {
    icon: "images/icons/mother.svg",
    title: "خدمات ما",
    description:
      "اگر بیمار جدید و یا بیمار قبلی هستید، ما فرم قابل دانلود و پرکردنی داریم تا کیفیت خدمت رسانی به شما را بهبود بخشیم.",
  },
  {
    icon: "images/icons/newborn.svg",
    title: "کلاس زایمان",
    description:
      "اگر بیمار جدید و یا بیمار قبلی هستید، ما فرم قابل دانلود و پرکردنی داریم تا کیفیت خدمت رسانی به شما را بهبود بخشیم.",
  },
  {
    icon: "images/icons/invoice.svg",
    title: "بیمه های تحت پوشش",
    description:
      "اگر بیمار جدید و یا بیمار قبلی هستید، ما فرم قابل دانلود و پرکردنی داریم تا کیفیت خدمت رسانی به شما را بهبود بخشیم.",
  },
];
