export const homeFeatures: Feature[] = [
  {
    icon: "images/icons/form.svg",
    title: "فرم بیمار",
    action: "مشاهده فرم بیماران",
    description:
      "برای تسهیل در دریافت خدمات بهینه، فرم بیمار ما حاوی اطلاعات ضروری است که به تیم پزشکی ما کمک می‌کند تا بهترین مراقبت را برای شما فراهم کنند.",
  },
  {
    icon: "images/icons/mother.svg",
    title: "خدمات ما",
    action: "مشاهده خدمات ما",
    description:
      "خدمات ما شامل معاینات دوره‌ای، مشاوره تغذیه، و برنامه‌ریزی برای زایمان است. هدف ما ارائه یک تجربه مثبت و صحت سلامت برای مادران و نوزادان عزیز می‌باشد.",
  },
  {
    icon: "images/icons/newborn.svg",
    title: "کلاس زایمان",
    action: "مشاهده کلاس های زایمان",
    description:
      "کلاس‌های زایمان ما طراحی شده‌اند تا به مادران  اطلاعات ضروری و مهارت‌های لازم برای یک زایمان موفق و راحت ارائه دهند. این کلاس‌ها شامل تکنیک‌های تنفسی، مدیریت درد و مراحل زایمان است.",
  },
  {
    icon: "images/icons/invoice.svg",
    title: "بیمه های تحت پوشش",
    action: "مشاهده لیست بیمه ها",
    description:
      "بیمه‌هایی که تحت پوشش ما هستند، به شما این امکان را می‌دهند که با خیال راحت و بدون نگرانی از هزینه‌ها، مراحل زایمان را تجربه کنید. اطلاعات دقیق‌تر درباره بیمه‌های پذیرفته شده را در وب‌سایت ما پیدا کنید.",
  },
];
